[
  {
    "title": "В кинотеатре «Оскар» состоялась гала-премьера фильма «Сила воли» (RACE)",
    "img": "src/assets/news/news-1.jpg",
    "date": "21.07.2016",
    "text": "Первыми историю жизни легендарного спринтера XX века и триумфатора Олимпийских игр в Берлине 1936 года Джесси Оуэнса увидели Анна Бессонова, Ириша Блохина и Алексей Брынэак, Анна Ризатдинова, Анатолии, Олег Кохан, Инна Силантьева, Вадим гутцайт, Илья Кваша, Эрика, Слава Соломка, Алексей Прищепа, Алекс Захарчук, Батрак Романа, Руслан Багинский, Роман Михно",
    "status": true
  },
  {
    "title": "В кинотеатре «Оскар» состоится гала-премьера фильма «Неоновый демон» (THE NEON DEMON)",
    "img": "src/assets/news/news-2.jpg",
    "date": "15.07.2016",
    "text": "26 июля в кинотеатре «Оскар» (ТРЦ Gulliver) состоится звездная гала-преньера фешн-хоррора «Неоновый демон» (THE NEON DEMON). «Самый скандальный фильм Каннского фестиваля 2016», «смесь «Долины кукол» и «Техасской резни бензопилой» - так называют эту ленту-провокацию, которая раскроет обратную сторону мира модной индустрии.",
    "status": false
  },
  {
    "title": "В кинотеатре «Оскар» состоялась гала-премьера фильма «Сила воли» (RACE)",
    "img": "src/assets/news/news-3.jpg",
    "date": "13.07.2016",
    "text": "20 июля в кинотеатре «Оскар» (ТРЦ «Гулливер») состоится звездная гала-премьера биографической драмы «Сила воли» (РАСЕ). Начало вечеринки - 19:00. Показ фильма - 19:30",
    "status": false
  },
  {
    "title": "В кинотеатре «Оскар» состоялась гала-премьера фильма «Моя краля»",
    "img": "src/assets/news/news-4.jpg",
    "date": "13.07.2016",
    "text": "5 июля в кинотеатре «Оскар» (ТРЦ Gulliver) состоялась гала-премьера трагикомедии «Моя краля». Первыми посмотреть хит Каннского фестиваля пришли: Каролина Ашион, Власта Шовковская, Яна Клочкова, Андре Тан, Алексей Залевский, группа НеЛюди, Жан Грицфельдт, Любимов Денис, Алекс Захарчук, Алик Шпилюк, Прищепа Алексей, Алексей Душка, Ольга Шурова, Слава Соломка, Даша Коломиец, \"Мисс Украина Вселенная-2016\" Елена Сподынюк, Анна Филимонова, Алтухова Яна, Бабкина Катя, Забуга Соня, Денис Левченко (Группа «Бумбокс») и другие.",
    "status": false
  }
]